
/* Class = "NSTextFieldCell"; title = "EE dd MMM HH:mm"; ObjectID = "6HU-p8-WWc"; */
"6HU-p8-WWc.title" = "EE dd MMM HH:mm";

/* Class = "NSTextFieldCell"; title = "Time Format:"; ObjectID = "6tU-S4-ovU"; */
"6tU-S4-ovU.title" = "時間格式:";

/* Class = "NSButtonCell"; title = "Show Power item"; ObjectID = "OGc-Cn-VS5"; */
"OGc-Cn-VS5.title" = "顯示電量";

/* Class = "NSButton"; ibShadowedToolTip = "Time Format Help"; ObjectID = "QDl-u9-yz3"; */
"QDl-u9-yz3.ibShadowedToolTip" = "時間格式幫助";

/* Class = "NSButtonCell"; title = "Show Battery Icon"; ObjectID = "S9t-Wy-9IV"; */
"S9t-Wy-9IV.title" = "顯示電池圖示";

/* Class = "NSButtonCell"; title = "Show Date item"; ObjectID = "Zze-FZ-vdx"; */
"Zze-FZ-vdx.title" = "顯示時間";

/* Class = "NSButtonCell"; title = "Show Wifi item"; ObjectID = "c9g-yA-umL"; */
"c9g-yA-umL.title" = "顯示 Wi-Fi";

/* Class = "NSButtonCell"; title = "Show Battery Percentage"; ObjectID = "zlO-nx-U7P"; */
"zlO-nx-U7P.title" = "顯示電池百分比";
